import React from "react";
import './Home.css';

export default function Home() {
  return (
    <div>
      <p>Cкоро Новий Рік! Тож з Прийдешнім 2022 роком! Бажаю нічого не пропускати в прийдешньому
        році – ні мрію, за яку треба боротися, ні проєкт, який потрібно здати
        завчасно,
        ані урок, де чогось можна навчитися. А також бажаю стрункого тілa,
        товстого гаманця, маленької яхти, маленької вілли і маленького мільйонного
        статку!</p>
       <img src="../../assets/images/post-images/27539.jpg" className="image" alt="gfg"></img> *
    </div>
  );
}

